Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: at baseline
ar: عند خط الأساس
da: på baseline
de: auf Baseline-Niveau
es: en la línea base
fi: perustasolla
fr: à la référence
is: við grunnlínu
it: alla baseline
ja: ベースライン付近
ko: 기준선 수준
nb: på grunnlinjen
nl: op basislijn
pt_br: na linha de base
ru: на базовой линии
sv: på baslinjen
zh_hans: 处于基线

source: At baseline
ar: عند خط الأساس
da: På baseline
de: Auf Baseline-Niveau
es: En la línea base
fi: Perustasolla
fr: À la référence
is: Við grunnlínu
it: Alla baseline
ja: ベースライン付近
ko: 기준선 수준
nb: På grunnlinjen
nl: Op basislijn
pt_br: Na linha de base
ru: На базовой линии
sv: På baslinjen
zh_hans: 处于基线

source: At or below baseline — no concerns
ar: عند خط الأساس أو أدنى منه — لا مخاوف
da: På eller under baseline — ingen bekymringer
de: Auf oder unter der Baseline — unbedenklich
es: En o por debajo de la línea base — sin problemas
fi: Perustasolla tai sen alle — ei huolta
fr: À la référence ou en dessous — aucun souci
is: Á eða undir grunnlínu — engar áhyggjur
it: Alla baseline o sotto — nessun problema
ja: ベースライン以下 — 問題なし
ko: 기준선 이하 — 문제 없음
nb: På eller under baseline — ingen bekymringer
nl: Op of onder basislijn — geen zorgen
pt_br: Na linha de base ou abaixo — sem preocupações
ru: На базовой линии или ниже — без опасений
sv: På eller under baslinjen — inga bekymmer
zh_hans: 处于或低于基线 — 无需担心

source: AT1 · aerobic threshold
ar: AT1 · العتبة الهوائية
da: AT1 · aerob tærskel
de: AT1 · aerobe Schwelle
es: AT1 · umbral aeróbico
fi: AT1 · aerobinen kynnys
fr: AT1 · seuil aérobie
is: AT1 · loftháð þröskuldur
it: AT1 · soglia aerobica
ja: AT1 · 有酸素性閾値
ko: AT1 · 유산소 역치
nb: AT1 · aerob terskel
nl: AT1 · aerobe drempel
pt_br: AT1 · limiar aeróbico
ru: AT1 · аэробный порог
sv: AT1 · aerob tröskel
zh_hans: AT1 · 有氧阈值

source: AT2 · anaerobic threshold
ar: AT2 · العتبة اللاهوائية
da: AT2 · anaerob tærskel
de: AT2 · anaerobe Schwelle
es: AT2 · umbral anaeróbico
fi: AT2 · anaerobinen kynnys
fr: AT2 · seuil anaérobie
is: AT2 · loftfirrtur þröskuldur
it: AT2 · soglia anaerobica
ja: AT2 · 無酸素性作業閾値
ko: AT2 · 무산소성 역치
nb: AT2 · anaerob terskel
nl: AT2 · anaerobe drempel
pt_br: AT2 · limiar anaeróbio
ru: AT2 · анаэробный порог
sv: AT2 · anaerob tröskel
zh_hans: AT2 · 无氧阈值

source: 50–60 bpm
ar: 50–60 نبضة/دقيقة
es: 50–60 lpm
ru: 50–60 уд/мин

source: Athletic range for adults — but recovery reads this vs. your OWN recent baseline, not the absolute value
ar: نطاق رياضي للبالغين — لكن التعافي يقرأ هذا مقارنةً بخط أساسك أنت الأخير، لا بالقيمة المطلقة
da: Atletisk interval for voksne — men restitutionen læser dette mod DIN egen seneste baseline, ikke den absolutte værdi
de: Sportlicher Bereich für Erwachsene — die Erholung bewertet dies jedoch gegenüber DEINER eigenen jüngsten Baseline, nicht dem Absolutwert
es: Rango atlético para adultos — pero la recuperación lo compara con TU propia línea base reciente, no con el valor absoluto
fi: Urheilijoiden vaihteluväli aikuisilla — mutta palautuminen suhteuttaa tämän SINUN omaan viimeaikaiseen perustasoosi, ei absoluuttiseen arvoon
fr: Plage athlétique chez l’adulte — mais la récupération le compare à VOTRE propre référence récente, pas à la valeur absolue
is: Íþróttabil fyrir fullorðna — en endurheimt les þetta á móti ÞINNI eigin nýlegu grunnlínu, ekki algildu gildi
it: Intervallo atletico per adulti — ma il recupero lo confronta con la TUA baseline recente, non con il valore assoluto
ja: 成人のアスリート域 — ただし回復指標は絶対値ではなく、あなた自身の直近ベースラインと比較して判断します
ko: 성인의 운동선수 범위 — 다만 회복은 절대값이 아니라 당신 자신의 최근 기준선과 비교해 해석합니다
nb: Atletisk område for voksne — men restitusjonen leser dette mot DIN egen nylige baseline, ikke absoluttverdien
nl: Atletisch bereik voor volwassenen — maar herstel weegt dit tegen JOUW eigen recente basislijn, niet de absolute waarde
pt_br: Faixa atlética para adultos — mas a recuperação lê isso frente à SUA própria linha de base recente, não ao valor absoluto
ru: Спортивный диапазон для взрослых — но восстановление оценивает это относительно ВАШЕЙ собственной недавней базовой линии, а не абсолютного значения
sv: Atletiskt intervall för vuxna — men återhämtningen läser detta mot DIN egen senaste baslinje, inte absolutvärdet
zh_hans: 成年人的运动员范围 — 但恢复指标看的是相对你自己近期基线的变化，而非绝对值

source: Athletic range for adults — recovery reads this vs. your recent baseline, not the absolute value
ar: نطاق رياضي للبالغين — يقرأ التعافي هذا مقارنةً بخط أساسك الأخير، لا القيمة المطلقة
da: Atletisk interval for voksne — restitutionen læser dette mod din seneste baseline, ikke den absolutte værdi
de: Sportlicher Bereich für Erwachsene — die Erholung wertet dies gegenüber deiner jüngsten Baseline, nicht den Absolutwert
es: Rango atlético para adultos — la recuperación lo compara con tu línea base reciente, no con el valor absoluto
fi: Urheilijoiden vaihteluväli aikuisilla — palautuminen suhteuttaa tämän viimeaikaiseen perustasoosi, ei absoluuttiseen arvoon
fr: Plage athlétique chez l’adulte — la récupération le compare à votre référence récente, pas à la valeur absolue
is: Íþróttabil fyrir fullorðna — endurheimt les þetta á móti nýlegri grunnlínu þinni, ekki algildu gildi
it: Intervallo atletico per adulti — il recupero lo confronta con la tua baseline recente, non con il valore assoluto
ja: 成人のアスリート域 — 回復指標は絶対値ではなく直近のベースラインと比較して判断します
ko: 성인의 운동선수 범위 — 회복은 절대값이 아니라 최근 기준선과 비교해 해석합니다
nb: Atletisk område for voksne — restitusjonen leser dette mot din nylige baseline, ikke absoluttverdien
nl: Atletisch bereik voor volwassenen — herstel weegt dit tegen je recente basislijn, niet de absolute waarde
pt_br: Faixa atlética para adultos — a recuperação lê isso frente à sua linha de base recente, não ao valor absoluto
ru: Спортивный диапазон для взрослых — восстановление оценивает это относительно вашей недавней базовой линии, а не по абсолютному значению
sv: Atletiskt intervall för vuxna — återhämtningen läser detta mot din senaste baslinje, inte absolutvärdet
zh_hans: 成年人的运动员范围 — 恢复指标看的是相对你近期基线的变化，而非绝对值

source: ATL — fatigue
ar: ATL — الإرهاق
da: ATL — træthed
de: ATL — Ermüdung
es: ATL — fatiga
fi: ATL — väsymys
is: ATL — þreyta
it: ATL — affaticamento
ja: ATL — 疲労
ko: ATL — 피로
nb: ATL — tretthet
nl: ATL — vermoeidheid
pt_br: ATL — fadiga
ru: ATL — усталость
sv: ATL — trötthet
zh_hans: ATL — 疲劳

source: ATL (Acute Training Load / Fatigue)
ar: ATL (الحمل التدريبي الحاد / الإرهاق)
da: ATL (akut træningsbelastning / træthed)
de: ATL (akute Trainingsbelastung / Ermüdung)
es: ATL (carga de entrenamiento aguda / fatiga)
fi: ATL (akuutti harjoituskuormitus / väsymys)
fr: ATL (charge d’entraînement aiguë / fatigue)
is: ATL (bráð æfingaálag / þreyta)
it: ATL (carico di allenamento acuto / affaticamento)
ja: ATL（急性トレーニング負荷 / 疲労）
ko: ATL(급성 훈련 부하 / 피로)
nb: ATL (akutt treningsbelastning / tretthet)
nl: ATL (acute trainingsbelasting / vermoeidheid)
pt_br: ATL (carga de treino aguda / fadiga)
ru: ATL (острая тренировочная нагрузка / усталость)
sv: ATL (akut träningsbelastning / trötthet)
zh_hans: ATL（急性训练负荷 / 疲劳）

source: ATL (fatigue)
ar: ATL (الإرهاق)
da: ATL (træthed)
de: ATL (Ermüdung)
es: ATL (fatiga)
fi: ATL (väsymys)
is: ATL (þreyta)
it: ATL (affaticamento)
ja: ATL（疲労）
ko: ATL (피로)
nb: ATL (tretthet)
nl: ATL (vermoeidheid)
pt_br: ATL (fadiga)
ru: ATL (усталость)
sv: ATL (trötthet)
zh_hans: ATL（疲劳）

source: ATL/CTL/TSB cards and the training-readiness card. When OFF: dashboard skips all training surfaces (recovery + HRV-only flow).
ar: بطاقات ATL/CTL/TSB، وبطاقة الجاهزية للتدريب. عند الإيقاف: تتخطى لوحة المعلومات جميع واجهات التدريب (التعافي + HRV فقط).
da: ATL/CTL/TSB-kort og kort om træningsparathed. Når SLÅET FRA: instrumentbrættet springer alle træningsflader over (kun genopretning + HRV).
de: ATL/CTL/TSB-Karten und Karte zur Trainingsbereitschaft. Wenn AUS: Die Übersicht überspringt alle Trainingsbereiche (nur Erholung + HRV).
es: Tarjetas ATL/CTL/TSB y tarjeta de preparación para entrenar. Cuando está DESACTIVADO: el panel omite todas las secciones de entrenamiento (solo recuperación + HRV).
fi: ATL/CTL/TSB-kortit ja harjoitusvalmiuskortti. Kun POIS PÄÄLTÄ: koontinäyttö ohittaa kaikki harjoitusosiot (vain palautuminen + HRV).
fr: Cartes ATL/CTL/TSB et carte de préparation à l'entraînement. Quand DÉSACTIVÉ : le tableau de bord ignore toutes les sections d'entraînement (récupération + HRV uniquement).
is: ATL/CTL/TSB-spjöld og æfingaviðbúnaðarspjald. Þegar SLÖKKT er á: mælaborðið sleppir öllum æfingaflötum (aðeins endurheimt + HRV).
it: Schede ATL/CTL/TSB e scheda di prontezza all'allenamento. Quando DISATTIVATO: la dashboard salta tutte le sezioni di allenamento (solo recupero + HRV).
ja: ATL/CTL/TSB カード、トレーニング準備状態カード。オフの場合：ダッシュボードはすべてのトレーニング画面を省略します（回復 + HRV のみ）。
ko: ATL/CTL/TSB 카드, 훈련 준비도 카드. 끄면: 대시보드가 모든 훈련 화면을 건너뜁니다(회복 + HRV 전용).
nb: ATL/CTL/TSB-kort og treningsberedskapskort. Når AV: dashbordet hopper over alle treningsflater (kun restitusjon + HRV).
nl: ATL/CTL/TSB-kaarten en trainingsgereedheidskaart. Wanneer UIT: het dashboard slaat alle trainingsonderdelen over (alleen herstel + HRV).
pt_br: Cards de ATL/CTL/TSB e card de prontidão para treino. Quando DESLIGADO: o painel ignora todas as seções de treino (apenas recuperação + HRV).
ru: Карточки ATL/CTL/TSB и карточка готовности к тренировке. Когда ВЫКЛ.: панель пропускает все тренировочные разделы (только восстановление + ВСР).
sv: ATL/CTL/TSB-kort och kort för träningsberedskap. När AV: instrumentpanelen hoppar över alla träningsytor (endast återhämtning + HRV).
zh_hans: ATL/CTL/TSB 卡片、训练准备状态卡片。关闭时：仪表盘会跳过所有训练界面（仅恢复 + HRV 流程）。

# Attempt %lld of %lld
source: Attempt %1$lld of %2$lld
ar: محاولة %1$lld من %2$lld
da: Forsøg %lld af %lld
de: Versuch %lld von %lld
es: Intento %lld de %lld
fi: Yritys %1$lld / %2$lld
fr: Tentative %lld sur %lld
is: Tilraun %1$lld af %2$lld
it: Tentativo %lld di %lld
ja: 試行 %lld / %lld
ko: 시도 %lld / %lld
nb: Forsøk %lld av %lld
nl: Poging %lld van %lld
pt_br: Tentativa %lld de %lld
ru: Попытка %lld из %lld
sv: Försök %lld av %lld
zh_hans: 第 %1$lld 次尝试，共 %2$lld 次

source: Atypical
ar: غير معتاد
da: Atypisk
de: Untypisch
es: Atípico
fi: Epätyypillinen
fr: Atypique
is: Óvenjulegt
it: Atipico
ja: 非典型
ko: 비정형
nb: Atypisk
nl: Atypisch
pt_br: Atípico
ru: Нетипично
sv: Atypisk
zh_hans: 不典型

source: Auditing…
ar: جارٍ التدقيق…
da: Reviderer…
de: Wird geprüft…
es: Auditando…
fi: Tarkastetaan…
fr: Audit en cours…
is: Endurskoða…
it: Verifica in corso…
ja: 監査中…
ko: 감사 중…
nb: Reviderer…
nl: Controleren…
pt_br: Auditando…
ru: Аудит…
sv: Granskar…
zh_hans: 审核中…

source: Auto
ar: تلقائي
de: Automatisch
es: Automático
fi: Automaattinen
fr: Automatique
is: Sjálfvirkt
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
ru: Авто
zh_hans: 自动

source: Auto-deactivate on
ar: إلغاء التنشيط تلقائيًا في
da: Deaktiver automatisk den
de: Automatisch deaktivieren am
es: Desactivar automáticamente el
fi: Poista automaattisesti käytöstä
fr: Désactivation automatique le
is: Slökkva sjálfkrafa þann
it: Disattiva automaticamente il
ja: 自動無効化日
ko: 자동 비활성화일
nb: Deaktiver automatisk den
nl: Automatisch uitschakelen op
pt_br: Desativar automaticamente em
ru: Автоотключение
sv: Inaktivera automatiskt den
zh_hans: 自动停用日期

source: Auto-detect peaking
ar: كشف الذروة تلقائيًا
da: Auto-registrer peaking
de: Peaking automatisch erkennen
es: Detectar puesta a punto automáticamente
fi: Tunnista huipennus automaattisesti
fr: Détecter l’pic de forme automatiquement
is: Greina hátind sjálfvirkt
it: Rileva automaticamente il picco
ja: ピーキングを自動検出
ko: 피킹 자동 감지
nb: Auto-oppdag peaking
nl: Peaking automatisch detecteren
pt_br: Detectar pico automaticamente
ru: Автоопределение пика формы
sv: Autoupptäck peaking
zh_hans: 自动检测竞技峰值

source: Auto-email
ar: بريد إلكتروني تلقائي
es: Correo automático
fi: Automaattinen sähköposti
fr: E-mail automatique
is: Sjálfvirkur tölvupóstur
it: E-mail automatica
ja: 自動メール
ko: 자동 이메일
nb: Auto-e-post
nl: Automatische e-mail
pt_br: E-mail automático
ru: Авто-письмо
sv: Auto-e-post
zh_hans: 自动邮件

source: Auto-paused
ar: إيقاف مؤقت تلقائي
da: Automatisk pause
de: Automatisch pausiert
es: En pausa automática
fi: Automaattinen tauko
fr: En pause automatique
is: Sjálfvirkt hlé
it: In pausa automatica
ja: 自動一時停止
ko: 자동 일시정지
nb: Auto-pauset
nl: Automatisch gepauzeerd
pt_br: Em pausa automática
ru: Автопауза
sv: Automatiskt pausad
zh_hans: 已自动暂停

source: Auto-remember things
ar: تذكّر الأشياء تلقائيًا
da: Husk ting automatisk
de: Dinge automatisch merken
es: Recordar cosas automáticamente
fi: Muista asioita automaattisesti
fr: Mémoriser automatiquement
is: Muna hluti sjálfkrafa
it: Ricorda automaticamente
ja: 自動で記憶する
ko: 자동으로 기억하기
nb: Husk ting automatisk
nl: Dingen automatisch onthouden
pt_br: Lembrar coisas automaticamente
ru: Автоматически запоминать
sv: Kom ihåg saker automatiskt
zh_hans: 自动记住事项

source: Auto: derived from age, resting HR, and observed max. Manual: edit any value below — the override sticks until you clear it.
ar: تلقائي: مُشتق من العمر ومعدل ضربات القلب أثناء الراحة والحد الأقصى المرصود. يدوي: عدّل أي قيمة أدناه — يظل التجاوز سارياً حتى تمسحه.
da: Auto: udledt af alder, hvile-HR og observeret maks. Manuel: rediger en hvilken som helst værdi nedenfor — tilsidesættelsen gælder, indtil du rydder den.
de: Auto: abgeleitet aus Alter, Ruhe-HF und beobachtetem Maximum. Manuell: Bearbeite einen beliebigen Wert unten — die Überschreibung bleibt bestehen, bis du sie löschst.
es: Auto: derivado de la edad, la FC en reposo y el máximo observado. Manual: edita cualquier valor abajo — la modificación se mantiene hasta que la borres.
fi: Auto: johdettu iästä, leposykkeestä ja havaitusta maksimista. Manuaalinen: muokkaa mitä tahansa arvoa alla — ohitus pysyy, kunnes tyhjennät sen.
fr: Auto : déduit de l'âge, de la FC au repos et du maximum observé. Manuel : modifiez n'importe quelle valeur ci-dessous — le réglage manuel reste actif jusqu'à ce que vous l'effaciez.
is: Sjálfvirkt: leitt af aldri, hvíldarpúls og mældu hámarki. Handvirkt: breyttu hvaða gildi sem er hér að neðan — yfirskráningin helst þar til þú hreinsar hana.
it: Auto: derivato da età, FC a riposo e massimo osservato. Manuale: modifica qualsiasi valore qui sotto — la modifica resta finché non la cancelli.
ja: 自動：年齢、安静時心拍数、観測された最大値から算出されます。手動：以下の任意の値を編集できます。クリアするまで上書きが維持されます。
ko: 자동: 나이, 안정 시 심박수, 관측된 최대값에서 산출됩니다. 수동: 아래의 값을 편집하세요 — 지울 때까지 재정의가 유지됩니다.
nb: Auto: utledet fra alder, hvile-HR og observert maks. Manuell: rediger en hvilken som helst verdi nedenfor — overstyringen gjelder til du fjerner den.
nl: Auto: afgeleid van leeftijd, rust-HR en waargenomen maximum. Handmatig: bewerk een willekeurige waarde hieronder — de aanpassing blijft tot je deze wist.
pt_br: Auto: derivado da idade, FC em repouso e máximo observado. Manual: edite qualquer valor abaixo — a substituição permanece até você limpá-la.
ru: Авто: вычисляется по возрасту, пульса покоя и наблюдаемому максимуму. Вручную: измените любое значение ниже — переопределение сохраняется, пока вы его не сбросите.
sv: Auto: härleds från ålder, vilo-HR och observerat max. Manuellt: ändra valfritt värde nedan — överstyrningen gäller tills du rensar den.
zh_hans: 自动：根据年龄、静息心率和观测到的最大值推算。手动：编辑下方任意数值——该覆盖值将一直生效，直到你清除它。

source: Automatic follows your device region; otherwise metric or imperial
ar: تلقائي يتبع منطقة جهازك؛ وإلا فالنظام المتري أو الإمبراطوري
da: Automatisk følger din enheds region; ellers metrisk eller imperisk
de: Automatisch richtet sich nach der Region deines Geräts; andernfalls metrisch oder imperial
es: Automático sigue la región de tu dispositivo; de lo contrario, métrico o imperial
fi: Automaattinen seuraa laitteesi aluetta; muutoin metrinen tai brittiläinen
fr: Automatique suit la région de votre appareil ; sinon métrique ou impérial
is: Sjálfvirkt fylgir svæði tækisins; annars metrakerfi eða breskt kerfi
it: Automatico segue la regione del dispositivo; altrimenti metrico o imperiale
ja: 自動はお使いのデバイスの地域に従います。それ以外はメートル法またはヤード・ポンド法です
ko: 자동은 기기 지역을 따릅니다. 그 외에는 미터법 또는 야드파운드법입니다
nb: Automatisk følger enhetens region; ellers metrisk eller britisk
nl: Automatisch volgt de regio van je apparaat; anders metrisch of imperiaal
pt_br: Automático segue a região do seu dispositivo; caso contrário, métrico ou imperial
ru: Автоматически — по региону устройства; иначе метрическая или имперская система
sv: Automatiskt följer enhetens region; annars metriskt eller imperialt
zh_hans: 自动模式跟随设备所在地区；否则使用公制或英制

source: AUTONOMIC / HRV ANALYSIS
ar: تحليل الجهاز الذاتي / HRV
da: AUTONOM / HRV-ANALYSE
de: AUTONOME / HRV-ANALYSE
es: ANÁLISIS AUTONÓMICO / HRV
fi: AUTONOMINEN / HRV-ANALYYSI
fr: ANALYSE AUTONOME / HRV
is: ÓSJÁLFRÁÐ / HRV-GREINING
it: ANALISI AUTONOMICA / HRV
ja: 自律神経 / HRV 解析
ko: 자율신경 / HRV 분석
nb: AUTONOM / HRV-ANALYSE
nl: AUTONOME / HRV-ANALYSE
pt_br: ANÁLISE AUTONÔMICA / VFC
ru: ВЕГЕТАТИВНЫЙ / ВСР АНАЛИЗ
sv: AUTONOM / HRV-ANALYS
zh_hans: 自主神经 / HRV 分析

source: Low- to high-frequency power ratio
ar: نسبة القدرة منخفضة التردد إلى عالية التردد
da: Forholdet mellem lav- og højfrekvent effekt
de: Verhältnis von nieder- zu hochfrequenter Leistung
es: Cociente de potencia de baja a alta frecuencia
fi: Matala- ja korkeataajuisen tehon suhde
fr: Rapport de puissance basse/haute fréquence
is: Hlutfall lág- og hátíðniafls
it: Rapporto di potenza tra bassa e alta frequenza
ja: 低周波・高周波パワー比
ko: 저주파 대 고주파 파워 비율
nb: Forholdet mellom lav- og høyfrekvent effekt
nl: Verhouding tussen laag- en hoogfrequent vermogen
pt_br: Razão de potência de baixa para alta frequência
ru: Соотношение мощности низких и высоких частот
sv: Förhållandet mellan låg- och högfrekvent effekt
zh_hans: 低频与高频功率比

source: Autonomic capacity
ar: القدرة الذاتية
da: Autonom kapacitet
de: Autonome Kapazität
es: Capacidad autonómica
fi: Autonominen kapasiteetti
fr: Capacité autonome
is: Ósjálfráð geta
it: Capacità autonomica
ja: 自律神経の余力
ko: 자율신경 용량
nb: Autonom kapasitet
nl: Autonome capaciteit
pt_br: Capacidade autonômica
ru: Вегетативная ёмкость
sv: Autonom kapacitet
zh_hans: 自主神经储备

source: Autonomic Capacity
ar: القدرة الذاتية
da: Autonom kapacitet
de: Autonome Kapazität
es: Capacidad autonómica
fi: Autonominen kapasiteetti
fr: Capacité autonome
is: Sjálfvirk geta
it: Capacità autonomica
ja: 自律神経の余力
ko: 자율신경 용량
nb: Autonom kapasitet
nl: Autonome capaciteit
pt_br: Capacidade Autonômica
ru: Вегетативная ёмкость
sv: Autonom kapacitet
zh_hans: 自主神经储备

source: Autonomic Nervous System Indexes
ar: مؤشرات الجهاز العصبي الذاتي
da: Indekser for det autonome nervesystem
de: Indizes des autonomen Nervensystems
es: Índices del sistema nervioso autónomo
fi: Autonomisen hermoston indeksit
fr: Indices du système nerveux autonome
is: Vísitölur ósjálfráða taugakerfisins
it: Indici del sistema nervoso autonomo
ja: 自律神経系の指数
ko: 자율신경계 지수
nb: Indekser for det autonome nervesystemet
nl: Indexen van het autonome zenuwstelsel
pt_br: Índices do sistema nervoso autônomo
ru: Индексы вегетативной нервной системы
sv: Index för det autonoma nervsystemet
zh_hans: 自主神经系统指数

source: Available
ar: متاح
da: Tilgængelig
de: Verfügbar
es: Disponible
fi: Saatavilla
fr: Disponible
is: Tiltækt
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pt_br: Disponível
ru: Доступно
sv: Tillgänglig
zh_hans: 可用

source: Average
ar: المتوسط
da: Gennemsnit
de: Durchschnitt
es: Promedio
fi: Keskiarvo
fr: Moyenne
is: Meðaltal
it: Media
ja: 平均
ko: 평균
nb: Gjennomsnitt
nl: Gemiddeld
pt_br: Média
ru: Среднее
sv: Genomsnitt
zh_hans: 平均

source: Average deep sleep: %@ minutes per night.
ar: متوسط النوم العميق: %@ دقيقة في الليلة.
da: Gennemsnitlig dyb søvn: %@ minutter pr. nat.
de: Durchschnittlicher Tiefschlaf: %@ Minuten pro Nacht.
es: Sueño profundo medio: %@ minutos por noche.
fi: Keskimääräinen syvä uni: %@ minuuttia yössä.
fr: Sommeil profond moyen : %@ minutes par nuit.
is: Meðal djúpsvefn: %@ mínútur á nóttu.
it: Sonno profondo medio: %@ minuti a notte.
ja: 平均深い睡眠: 1 晩あたり %@ 分。
ko: 평균 깊은 수면: 하룻밤 %@분.
nb: Gjennomsnittlig dyp søvn: %@ minutter per natt.
nl: Gemiddelde diepe slaap: %@ minuten per nacht.
pt_br: Sono profundo médio: %@ minutos por noite.
ru: Средний глубокий сон: %@ мин за ночь.
sv: Genomsnittlig djupsömn: %@ minuter per natt.
zh_hans: 平均深睡：每晚 %@ 分钟。

source: Average heartbeat rate across the analysis window.
ar: متوسط معدل النبض عبر نافذة التحليل.
da: Gennemsnitlig puls på tværs af analysevinduet.
de: Durchschnittliche Herzfrequenz über das Analysefenster.
es: Frecuencia cardíaca media a lo largo de la ventana de análisis.
fi: Keskisyke analyysi-ikkunan yli.
fr: Fréquence cardiaque moyenne sur la fenêtre d’analyse.
is: Meðalpúls yfir greiningargluggann.
it: Frequenza cardiaca media nella finestra di analisi.
ja: 解析ウィンドウ全体の平均心拍数。
ko: 분석 구간 전체의 평균 심박수.
nb: Gjennomsnittlig puls over analysevinduet.
nl: Gemiddelde hartslag over het analysevenster.
pt_br: Frequência cardíaca média ao longo da janela de análise.
ru: Средний пульс по окну анализа.
sv: Genomsnittlig puls över analysfönstret.
zh_hans: 分析窗口内的平均心率。
